/* NSButton (Automatically check for updates on startup.) : <title:Automatically check for updates on startup.> (oid:51) */
"Automatically check for updates on startup." = "Leta efter uppdateringar automatiskt vid start.";

/* NSButton (Automatically launch Last.fm client.) : <title:Automatically launch Last.fm client.> (oid:88) */
"Automatically launch Last.fm client." = "Starta Last.fm-klient automatiskt.";

/* NSButton (Browse) : <title:Browse> (oid:40) */
"Browse" = "Bläddra";

/* NSButton (Edit) : <title:Edit> (oid:30) */
"Edit" = "Redigera";

/* NSButton (Enable Last.fm support. (Must have Last.fm client installed)) : <title:Enable Last.fm support. (Must have Last.fm client installed)> (oid:87) */
"Enable Last.fm support. (Must have Last.fm client installed)" = "Aktivera Last.fm-stöd. (Kräver Last.fm-klient installerad)";

/* NSButton (Enable remote control.) : <title:Enable remote control.> (oid:77) */
"Enable remote control." = "Aktivera fjärrkontroll.";

/* NSMenuItem : <title:Item1> (oid:62) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:63) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:64) */
"Item3" = "Item3";

/* NSTextField (Next:) : <title:Next:> (oid:26) */
"Next:" = "Nästa:";

/* NSMenuItem : <title:Nightly> (oid:110) */
"Nightly" = "Nattliga";

/* NSButton (Only listen to remote when Cog is active.) : <title:Only listen to remote when Cog is active.> (oid:44) */
"Only listen to remote when Cog is active." = "Aktivera bara fjärrkontroll när Cog är aktivt.";

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews";

/* NSTextField (Output Device: ) : <title:Output Device: > (oid:65) */
"Output Device: " = "Uppspelningsenhet: ";

/* NSTextField (Play:) : <title:Play:> (oid:24) */
"Play:" = "Spela:";

/* NSTextField (Previous:) : <title:Previous:> (oid:25) */
"Previous:" = "Föregående:";

/* NSMenuItem : <title:Stable> (oid:108) */
"Stable" = "Stabil";

/* NSMenuItem : <title:Unstable> (oid:109) */
"Unstable" = "Instabil";

/* NSTextField (Update Feed:) : <title:Update Feed:> (oid:111) */
"Update Feed:" = "Uppdateringsträd:";

